---
title: 西瓜大王艾利克斯
time: 2017.09.08 20:33:02
layout: post
tags:
- 中文
- 艾利克斯
- 西瓜大王
series: 艾利克斯那些事
excerpt: 艾利克斯一到瓜摊，所有瓜农便都看着他笑，有的叫道，“艾利克斯，你脸上又添上新伤疤了！”他不回答，低着头挑着瓜。他们又故意的高声嚷道，“你一定又偷了人家的瓜了！”艾利克斯睁大眼睛说，“你怎么这样凭空污人清白……”

---

千岛湖镇的瓜田的格局，是和别处不同的：都是四四方方的瓜田，别的地方的瓜都是沿着细细的田埂直直的种，但这是却有的是直直的，有的是弯弯曲曲地种。大抵是这种原因，所以别的地方的偷瓜高手反而经常折在这里。我从十二岁起，便在瓜田里看瓜，经常看到偷瓜贼被捉住后往往大喊不敢了不敢了，然后被一番批评教育后就放走了。而艾利克斯不这样，所以这是我能记住他的原因。

艾利克斯是边买瓜边偷瓜而边否认的唯一的人。他身材并不魁梧高大；长期近视的双眼，略显疲态，额头间时常夹些伤痕；一副因经常偷瓜而被太阳晒得黢黑的脸。穿的虽然是白色短袖，可是又脏又破，似乎十多年没有补，也没有洗，所以显出茶色来。他对人说话，总是满口不着边际，教人半懂不懂的。因为没有人知道他的本姓，有那因为好奇西瓜起源而略懂西方故事的，便因为他偷瓜前往往会喊一声”啊(a)饿了(l)饿(e)西(x)瓜”这半懂不懂的话里，替他取下一个绰号，叫作艾利克斯。

艾利克斯一到瓜摊，所有瓜农便都看着他笑，有的叫道，“艾利克斯，你脸上又添上新伤疤了！”他不回答，低着头挑着瓜。他们又故意的高声嚷道，“你一定又偷了人家的瓜了！”艾利克斯睁大眼睛说，“你怎么这样凭空污人清白……”

“什么清白？我前天亲眼见你偷了瓜，抱着它还被拍照无码发到群里去了。”艾利克斯便涨红了脸，额上的青筋条条绽出，争辩道，“抱瓜不能算偷…抱瓜！…抱瓜的事，能算偷么？”接连便是难懂的话，什么“君子固穷"，什么“当年项带银圈，看瓜刺猹”，"什么千岛湖瓜不纯，童子西瓜才是正宗"之类，引得众人都哄笑起来：瓜摊上下充满了快活的空气。

听人家背地里谈论，艾利克斯当年也是看过瓜的……在他六七岁的时候就跟着别人在瓜棚里看瓜，过了六七年，已经是镇上有名的看瓜人。在他的胡叉下那些偷吃西瓜的獾猪，刺猬，猹，鲜有能逃生的。由于他五行缺银，所以从小项带银圈，人送外号银圈小霸王。

我能想象，深蓝的天空中挂着一轮金黄的圆月，下面是无边的沙地，都种着一望无际的碧绿的西瓜。瓜叶啦啦地响了，猹在咬瓜了。其间有一个十二三岁的少年，项带银圈，手摸一柄钢叉，向一匹猹尽力地刺去。。

待到银圈小霸王十八岁时，已是方圆十几里有名的西瓜大户了。他的瓜，瓤红汁甜，不是其他瓜户能比的，有童子西瓜的美誉，四处买的人又多，于是没多久便发迹起来了。年纪轻轻就订了河对面以金饰起家的唐家的大小姐，就待来年成婚了。

可艾利克斯不是一个安稳的性子，听闻一个远方本家拍了一部电影卖了五十多亿，他的心思就活泛起来了。于是用全部身家也拍了一部电影，叫做战猹的。我从没听过这部电影，想来当时定是血亏的。

心情郁闷的艾利克斯万般抑郁之下，在路边摊一口气喝了一壶老酒。回家时看到一个足浴店想进去缓解放松一下，结果糊里糊涂学了一夜外语。那夜，他成长了不少。据说他嘟囔的”啊饿了饿西瓜”也是这晚学习的。

不知此事为何传了出去，唐家听闻后就坚决退婚了，连彩礼都没还。而且不知为什么，他的瓜从此又硬又涩，欠了一屁股债，不得已远走他乡。

我唏嘘不已，看待他便多了几分柔和，于是每次结账都少要他五毛钱，自此他也会对我高看一眼。我们卖瓜的并不是时时有生意，所以空的时候喜欢聚在一起打牌。镇上的人大多有些稀奇古怪的爱好，平日赢得最多的那人喜欢边打牌边抠脚丫子闻那股河鲜味，也有边打牌边抠鼻屎的。艾利克斯对这些向来是看不起的，有次艾利克斯来买瓜时别人怼道”艾利克斯，你爱好一定很高雅喽？”，他看着问他的人，显出不屑置辩的神气，最后道”我呀，无嗜好”。

艾利克斯自己知道不能和他们谈天，便只好向我说话。有一回对我说道，“你种过西瓜么？”我略略点一点头。他说，“种过瓜，……我便考你一考，西瓜为什么会这么甜？你知道怎么增甜吗？”我想，偷瓜的人，也配考我么？便回过脸去，不再理会。艾利克斯等了许久，很恳切的说道，“不知道罢？……我教给你，记着！西瓜日日暴晒，受阳气催发，所以会这么甜。将来你当西瓜大王需要知道这些。”我暗想我和西瓜大王的还差的很远呢，而且西瓜甜不甜关你屁事；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不就是光合作用吗？”艾利克斯显出极高兴的样子，将两个指头的长指甲敲着桌子，点头说，“对呀对呀！……要想更甜，就得给它增加阳气，你知道么？所以你一定不要太早结婚。”，说什么胡话，我愈不耐烦了，努着嘴走远。艾利克斯刚用指甲蘸了点西瓜瓤，想在瓜摊桌上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。

有一天，大约是中秋前的两三天，田里的瓜越来越少了，生意也越差了，这天忙到很晚。瓜摊上的瓜农正在慢慢的结账，有个人忽然说，“艾利克斯有年头没有来了吧。他还欠我三个瓜钱呢！”我才也觉得他的确长久没有来了。这几年只能从买瓜的人嘴里得到只言片语。

有的人说艾利克斯在尝遍方圆百里的西瓜后终于琢磨出了新品种的童子西瓜，最后成为了一名西瓜大王，富甲一方。

有的人说艾利克斯偷瓜且欠债太多，不得已卖身给了一名姓赵的豪绅，被分配到西间干活。整日跟西瓜为伍的他哪里干得了这个，天天受到东家鞭打，把赵家太爷手腕都累折了，只得缠着绷带。

又有人说艾利克斯在一次买瓜的时候碰到一个叫阿昌的姑娘，然后跟着姑娘跑了。据说阿昌和艾利克斯的一同长大，整天跟着艾利克斯屁股后面喊哥哥。后来阿昌父亲四处贩瓜，于是她跟着四处奔波，然后杳无音信了。

这三个故事我最倾向最后一个，因为若是艾利克斯成了西瓜大王，我们这些卖瓜的不可能不听闻，至于第二个就更扯了，现在妖怪都不让成精了，哪里来得赵太爷呢？

远处传来单身狗的吠叫声，我不禁抬头一叹。今晚月色太亮，只得天上一只孤轮，在他乡某处，一定会有人影成双，现在正默默成长吧。唉，不过是无聊的臆想罢了，唯一能够确定的是——大约今生再也见不到艾利克斯了。

